{
  "title_feature": "EVERYTHING YOU NEED, ALL IN ONE PLACE",
  "Key Features": "Key Features",
  "text_features": "Live pro Shop is the fastest way for your business to bill customer,\n capture more revenue and support your business models",
  "Forget about cart abandonement": "Forget about cart abandonement",
  "text_1": "You decide how much time you leave to your customer to finalize their orders. You can max out impulsive buying and pressure them, or play it chill. If the client does not check out on time, the article is back in the shop again.",
  "Customize cart expiration": "Customize cart expiration",
  "text_2": "You decide how much time the client has before his or her cart expires. You decide how much pressure you put on them. In case he or she does not proceed with check out on time, the products are back in the shop and available for someone else to buy, so you don't lose clients.",
  "Live Inventory management": "Live Inventory management",
  "text_3": "Stay away from oversell and avoid bad customer experience and being forced to reimburse.",
  "Maximize the average": "Maximize the average cart value with `Pay only one shipping fee`",
  "text_4": "You first charge the shipping fees along with checkout, but still enable them to add articles to the cart for a while. This encourages them to add additional articles from your shop and raise average cart value.",
  "Extended shipping and payment methods": "Extended shipping and payment methods",
  "text_5": "8% of carts are abandonned because payment options are too rigid. Avoid that and adapt yourself to client payment preferences",
  "Waiting list": "Waiting list",
  "text_6": "In case a product is sold out or pending a confirmed checkout, the waiting list enables you to sell to interested persons and not lose out on sales",
  "Learn more about our": "Learn more about our",
  "Choose the free shipping fees threshold": "Choose the free shipping fees threshold",
  "Automatic invoicing": "Automatic invoicing",
  "text_7": "Have control over the amount from which you offer shipping fees. This enables you to mark a strategy to increase the average cart value.",
  "text_8": "Live Pro Shop automatically generates the invoices. You won't have to spend hours generating invoices one by one - or hire someone to do so. No more errors or last minute cancellations. Reclaim your free time."
}