{
  "title_feature": "TOUT CE DONT VOUS AVEZ BESOIN, EN UN SEUL OUTIL",
  "Key Features": "Fonctionnalités",
  "text_features": "Live pro Shop est le moyen le plus rapide pour facturer vos clients, augmenter vos revenus et soutenir le développement de votre entreprise",
  "Forget about cart abandonement": "Finis les paniers `fantômes`",
  "text_1": "Le compte à rebours (vous choisissez la durée) vous évite les paniers abandonnés, mais va aussi pousser vos clients à valider leurs commandes! Finis les désistements ou rétractations de clients indécis. Place aux achats spontanés et impulsifs.",
  "Customize cart expiration": "Paniers à compte à rebours",
  "text_2": "Le décompte se lance au premier article ajouté. Si le compte à rebours arrive à 0, tous les produits sont retirés du panier. Ils sont alors remis dans la boutique à dispositions des autres clients. Si vous laissez peu de temps, le client devra rapidement prendre sa décisison. Si vous lui laissez plus de temps, il sera plus à l'aise. C'est vous qui voyez!",
  "Live Inventory management": "Gestion en temps réel de vos stocks ",
  "text_3": "Laissez derrière vous les clients mécontents pour annulation de commande dûe à une survente. Votre réputation et votre fiabilité sont à l'abri.",
  "Maximize the average": "Proposez une fenetre de livraison gratuite",
  "text_4": "Si vos clients ont une commande en cours de traitement, offrez-leur la possibilité d'ajouter un article sans payer de frais de port supplémentaires et regroupez automatiquement les commandes en un même envoi. Moins de pollution, moins d'embalages et des clients enchantés de commander sans frais supplémentaires.",
  "Extended shipping and payment methods": "Grande flexibilité de paiement et d`envoi",
  "text_5": "8% des paniers fantômes sont dûs à des modes de paiement pas assez flexibles. Proposez un grand nombre de modes de paiements ou d'envoi afin que votre client y trouve la formule qui lui aille",
  "Waiting list": "Crééz une liste d'attente",
  "text_6": "Lorsque quelqu'un abandonne un panier, automatiquement, les articles liberés seront attribués à la première personne de la file d'attente. Ainsi, la vente n'est pas perdue et vos clients sont contents"




}