{
  "testim_subtitle": "Once we got Live Pro Shop life became so much easier",
  "testimq_1": "Sabrina, can you tell us about your activity?",
  "testima_1": "My name is Sabrina, I have been an entrepreneur for 7 years. I retook the family shop “Lalylook boutique” where I work with my mother. Our company used to be opened only 6 months a year due to saisonality as our shop is on sea side",
  "testimq_2": "When and why did you start doing Facebook lives?",
  "testima_2": "Things were getting tougher and tougher each year. We were looking for a side income and started doing Facebook lives in April 2019.",
  "testimq_3": "How was the beginning?",
  "testima_3": "In winter 2019 / early 2020, the pandemic and lock-down made our business skyrocket. Our clients, and people in general quickly adopted new buying habits.<br/> Even after the lockdown was over, we still could maintain our rhythm.<br/> But eventually you only have 7 days a week and 24h a day.",
  "testimq_4": "What happened?",
  "testima_4": "We realized that all the small process accumulation was time-consuming. I had very little time to rest, see my friends or take care of my family. I was exhausted.",
  "testimq_5": "How did you got to that point?",
  "testima_5": "Well, we had no dedicated software nor any computer knowledge…<br/> So we started looking for a simple and intuitive solution that would fit our need and activity. And this is when we discovered Live Pro Shop.<br/> To be honest, I was skeptical at first, but, upon insistence from my mother, still accepted to give it a try.",
  "testimq_6": "How did the experience go?",
  "testima_6": "We have been using Live Pro Shop for a few months now.<br/> I was amazed by the changes it provided :<br/>Signing up is simple<br/> No more time wasted making modifications, generating invoices or follow-ups <br/> I sell much more<br/> I keep selling even when I am not on camera<br/> The saved time was invested in tying bonds with my community and working on social media<br/> The more money I make, the more articles <br/>I can buy and thus obtain better prices from my providers. <br/>That means best prices for my clients.<br/> And happy clients are the key to a successful business.<br/> It has been a game changer."
}