{
  "testim_subtitle": "Utiliser Live Pro Shop a changé ma vie et propulsé mon business",
  "testimq_1": "Sabrina, peux.-tu nous parler de ton activité rapidement?",
  "testima_1": "Je suis Sabrina, jeune entrepreneuse depuis maintenant 7 ans. J’ai repris la boutique familiale « Lalylook boutique » où je travaille avec ma mère. Au début, notre entreprise n’était ouverte que 6 mois dans l’année où nous avions une activité saisonnale surtout l'été car nous sommes en bord de mer",
  "testimq_2": "Quand et pourquoi as-tu commencé à faire des Facebook lives?",
  "testima_2": "La concurrence avec les année se font de plus en plus dures. On cherchait un complément de chiffre d’affaire et nous avons commencé à faire des lives Facebook en avril 2019.",
  "testimq_3": "Comment ce sont passés vos débuts? ",
  "testima_3": "L'hiver 2019 / 2020, le début de la pandémie et le confinement ont propulsé notre activité. Nos clients et les français en général ont rapidement pris de nouvelles habitudes d’achat et nous avons pu maintenir notre rythme de travail même après la fin du confinement. Mais les semaines ne font que 7jours et les journées 24h.",
  "testimq_4": "Que s’est-il passé?",
  "testima_4": "On s’est rendu compte que l’accumulation de tous nos petits processus nous prenait un temps considérable. J’avais très peu de temps pour me reposer, prendre du recul, m’occuper de ma famille et de voir mes amis. Honnetement j'étais à bout et ma mère l'avait bien remarqué",
  "testimq_5": "Vous avez cherché une solution à cela?",
  "testima_5": "Nous n’étions pas très informatisé et peu branché technologie, alors nous avons cherché une solution simple et intuitive qui s’adapte à notre façon de travailler. J'étais assez sceptique au debut pour être honnête, mais j'ai quand même accepté d'essayer sur insistance de ma mère.",
  "testimq_6": "Comment s’est passé l’utilisation de Live Pro shop?",
  "testima_6": "Nous utilisons Live pro shop depuis maintenant plusieurs mois. Et le changement est épatant - L’inscription est simple et l'installation aussi. - Fini la perte de temps a envoyer les récapitulatifs, faire des modifications et taper les factures qui me prenait des jours - Sans parler de l’augmentation des revenus - Je continue de vendre sans être devant la caméra. - Le temps que j’ai gagné je l’ai investi pour me rapprocher de ma communauté et travailler sur les réseaux sociaux. L’argent en plus que je gagne, c’est plus d’achat et plus de force d’achat devant les fournisseurs donc de meilleurs prix pour mes clientes. Des clientes satisfaites c’est le succès d’un business réussi et stable. Il y a eu un avant et un après Live Pro Shop c'est certain!"
}